<html>
<h1>帰国者/接触者相談センター</h1>

<h2>■9:00～21:00(休日含む）</h2>
<table border=1>
<tr><td>保健所名</td><td>連絡先</td> </tr>
<tr><td>四国中央保健所</td><td>090-9770-8583</td> </tr>
<tr><td>西条保健所</td><td>090-9770-8496</td> </tr>
<tr><td>今治保健所</td><td>090-9770-8495</td> </tr>
<tr><td>松山市保健所</td><td>089-909-3733</td> </tr>
<tr><td>中予保健所</td><td>089-909-8757</td> </tr>
<tr><td>八幡浜保健所</td><td>090-9770-8487</td></tr>
<tr><td>宇和島保健所</td><td>090-9770-8489</td></tr>
</table>

<h2>■21:00以降</h2>
　松山市以外居住者：090-9770-8483<BR>
　松山市居住者：089-909-3733<BR>

<h2>■24時間対応窓口</h2>
　電話番号：089-909-3483<BR>
</html>
